[
  {
    "id": 1,
    "name": "정상위",
    "subTitle": ["무난하고 평범하지만 쾌감도 높은 섹스를 하고 싶은 분들"],
    "tags": [1, 11, 15],
    "details": [1, 2, 3, 4],
    "tips": [
      "남자가 위로 올라가는 체위인 정상위는 섹스 시 가장 보편적인 정석 체위라는 인식이 있다.",
      "첫경험부터 중년 이상 부부관계까지 대부분 제 1순위로 시작하는 체위이다.",
      "연인들에게는 가장 평범하고 부담 없는 체위이지만 쾌감도 역시 상당히 높은 편인 자세다.",
      "특히 남자가 움직일 때 마다 성기가 여자의 클리토리스를 건드리기 때문에 여자의 쾌감도가 높다.",
      "서로의 신체와 표정이 한눈에 들어오는 시각적 즐거움이 있고 손이 자유롭기에 애무하기에도 수월하다.",
      "마주보며 대화도 쉽게 할 수 있어 정서적 교감에 좋다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 80
  },
  {
    "id": 2,
    "name": "45도 체위",
    "subTitle": ["같은 자세를 오래 지속하기엔 무릎이나 허벅지에 부담이 많이 간다 느끼는 남성분들"],
    "tags": [1, 10, 15],
    "details": [24, 25, 26],
    "tips": [
      "남녀의 몸이 이루는 각도가 아름답게 45도를 유지하는 자세.",
      "정상위 시 남자의 하체에 가는 부담을 상당 부분 상체로 옮긴 자세라 보면 된다.",
      "남자의 허벅지와 무릎에 가는 부담은 줄어들었지만 그만큼 양 팔로 자신의 무게를 지탱해야 하고 허리 움직임도 커지기 때문에 자신의 형편에 맞게 자세를 바꿔가며 시도해야 할 것이다.",
      "서로 마주보는 거리가 상당히 가까워진 자세다.",
      "그러면서도 남자의 쭉 뻗은 팔로 고정된 거리를 유지하기 때문에 서로 적절한 거리감을 유지하며 교감할 수 있다."
    ],
    "난이도": "쉬움",
    "쾌감도": 60,
    "리드(남)": 90
  },
  {
    "id": 3,
    "name": "다리 세우기",
    "subTitle": ["적당한 압박감과 높은 쾌감의 체위를 원하시는 분들"],
    "tags": [1, 12, 15],
    "details": [6, 7, 8],
    "tips": [
      "여자가 다리를 모으고 있기 때문에 방어적으로 느껴질 수도",
      "다리를 세우고 있기 때문에 도발적으로 느껴질 수도 있는 양면을 가진 자세다.",
      "이 체위를 설명할 수 있는 키워드는 바로 '압박감'이다.",
      "남자에게는 자신에게 기대는 여자의 다리 무게를 받아냄과 동시에 가장 비좁은 각도를 공략해야 하는 미션이 주어진다.",
      "여자 역시 뻗은 다리를 통해 자신에게 파고드는 남자의 무게를 온전히 느낄 수 있다.",
      "다른 정상위에 비해 난이도가 비교적 있는 편이다.",
      "성기의 밀착도가 높은 자세이기 때문에 쾌감도 역시 높아진다.",
      "도전에 대한 리턴은 충분할 것이다."
    ],
    "난이도": "어려움",
    "쾌감도": 70,
    "리드(남)": 80
  },
  {
    "id": 4,
    "name": "레그핀",
    "subTitle": ["텐션 높은 체위", "남자가 정복감을 발휘해 볼 수 있는 체위를 원하시는 분들"],
    "tags": [1, 11, 15],
    "details": [9, 10, 11, 17, 18],
    "tips": [
      "여자가 양 무릎을 굽힌 채로 다리를 뒤로 젖혀 진행하는 자세다.",
      "무릎을 굽힌 채로 다리를 뒤로 당기면 하체의 탄력감이 늘어남과 동시에 남자가 삽입하기 부담스럽지 않은 각도가 된다.",
      "여자의 굽힌 무릎이 펴지지 않도록 잡아주는 '핀' 역할을 번갈아 가며 할 수 있다.",
      "여자가 스스로 다리를 잡아 '핀' 역할을 할 경우 자신의 의지로 팔다리를 구속해 남자에게 리드를 맡긴다는 배덕감을 느껴볼 수 있다.",
      "남자가 '핀' 역할을 할 경우 자신이 여자를 적극적으로 리드한다는 느낌을 강하게 받을 수 있다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 90
  },
  {
    "id": 5,
    "name": "폴드",
    "subTitle": ["하이리스크 하이리턴의 격렬하고 도전적인 체위를 원하시는 분들"],
    "tags": [1, 7, 12, 15],
    "details": [12, 16, 19, 28],
    "tips": [
      "접는다는 의미의 '폴드' 자세이다.",
      "여자가 양 무릎을 편 채로 다리를 뒤로 젖혀 진행하는 자세다.",
      "혹자는 가장 아이를 만들기 쉬운 체위라고도 한다! 아주 근거 없는 낭설은 아닌 것이 이 체위는 남성기의 길이를 끝까지 활용할 수 있는 자세다.",
      "삽입부가 위를 향하고 있는 데다 남자가 여자 위로 무게를 그대로 싣기 때문에 삽입 깊이가 다른 체위에 비해 매우 깊다.",
      "이에 걸맞는 높은 쾌감도 역시 기대해볼 수 있다.",
      "하지만 여러 주의할 점도 염두에 두어야 하는 자세이기도 하다.",
      "여자가 허리를 젖히며 남자의 무게를 받아내야 하는 이 자세는 여자의 유연성이 부족하거나 남녀의 체격 차이가 크다면 자칫 부상으로도 이어질 수 있다.",
      "경험이 없다면 되도록 마일드한 단계부터 순차적으로 시도해보자."
    ],
    "난이도": "어려움",
    "쾌감도": 90,
    "리드(남)": 90
  },
  {
    "id": 6,
    "name": "새우",
    "subTitle": ["평범한 텐션의 정상위가 지루하다 싶은 분들", "유연성에 자신이 있는 여성분들"],
    "tags": [1, 13, 15, 19],
    "details": [13, 14],
    "tips": [
      "여자의 다리에 극한의 텐션을 부여해주는 이 자세는 남녀 모두 평범한 정상위와 차원이 다른 탄력감과 단단함을 느끼게 해준다.",
      "여자가 무릎을 꿇은 상태 그대로 뒤로 눕는 이 자세는 높은 수준의 힘과 기술",
      "유연성이 모두 요구된다.",
      "자세를 취하는 것 자체는 어렵지 않게 해낼지 모르나 그 상태로 섹스를 진행한다는 것은 또 다른 이야기다.",
      "섣불리 남자가 무게를 실었다간 여자가 부상을 입을 수도 있다.",
      "이 자세의 핵심은 남자가 여자의 자세 유지를 최대한 돕는 것이다.",
      "여자가 매달릴 수 있도록 몸을 앞으로 기울여 지탱해줘도 되고 여자의 허리를 완전히 꺾이지 않도록 손으로 붙잡아줘도 된다.",
      "과정은 쉽지 않지만 협동심을 발휘하며 잘 '꺾어낸다면' 더 깊은 경지에 이를 수 있을 것이다."
    ],
    "난이도": "전문가",
    "쾌감도": 80,
    "리드(남)": 90
  },
  {
    "id": 7,
    "name": "슬라이드",
    "subTitle": ["파트너와 협동정신을 발휘해보고 싶으신 분들", "비교적 쉬운 '아크로바틱'자세를 원하시는 분들"],
    "tags": [1, 12, 17],
    "details": [32, 33, 34],
    "tips": [
      "미끄럼틀이라는 뜻에 걸맞게 파트너와 이 자세를 시도하는 것만으로도 즐거움을 느낄 수 있는 놀이기구 같은 자세다.",
      "체위의 이름은 '슬라이드'지만 '슬라이드'하지 않는 상태를 유지해야 성공이다.",
      "서로 호흡이 맞지 않아 미끄러져 내려갈 가능성이 큰 고난도 체위지만 파트너와 협력한다는 사실 자체도 곧 쾌감이다.",
      "남자의 역할은 지탱하는 것이다.",
      "무릎을 꿇은 채로 손을 뒤로 짚고 허벅지부터 어깨까지 여자의 몸을 거꾸로 올려놓을 수 있도록 단단하게 고정한다.",
      "여자의 역할은 균형을 잡는 것이다.",
      "사선을 이루고 있는 남자의 몸 위에서 미끄러지지 않도록 자세를 유지해야 한다.",
      "서로 지지하는 힘이 완벽한 균형을 이룬다면 어렵지 않게 성공할 수 있다."
    ],
    "난이도": "어려움",
    "쾌감도": 60,
    "리드(남)": 60
  },
  {
    "id": 8,
    "name": "쪼개기",
    "subTitle": ["색다른 각도로 삽입하는 쾌감을 느껴보고 싶은 분들"],
    "tags": [1, 9, 11, 15],
    "details": [20, 21, 22, 23],
    "tips": [
      "속칭  대나무 쪼개기 라고도 알려진 자세다.",
      "왜 하필 대나무인가?라는 질문에 대한 대답은 분명치 않다.",
      "여자의 다리가 세로로 쪼개진 대나무와 닮았기 때문이라고도 하고",
      "강한 식물이지만 중앙에 부드러운 공간이 존재하기 때문이라고도 하고.",
      "어쨌든 탁월한 쾌감을 가져다 주는 것으로 널리 알려진 자세인 것은 확실하다.",
      "여타 체위들과 달리 독특한 점은 여자의 양 다리가 비대칭이라는 점이다.",
      "한쪽 다리만 남자의 몸쪽으로 들어올려 걸치는 동작은 삽입부를 비틀어 남녀 모두 색다른 각도의 느낌을 경험하게 해준다.",
      "파트너와의 협력이 생각보다 중요한 자세이기도 하다.",
      "딱 맞게 다리를 끼워맞추는 쾌감을 경험하고 싶다면 서로 허리의 각도를 돌려가며 최적의 각도를 찾아보도록 하자."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 80
  },
  {
    "id": 9,
    "name": "포개지는",
    "subTitle": ["정적이면서도 로맨틱한 체위를 원하시는 분들"],
    "tags": [1, 11, 15],
    "details": [60, 55, 57],
    "tips": [
      "몸의 거리가 가까운 만큼 마음의 거리도 가까워지는 법이다.",
      "정상위 중에서도 남자가 여자에게 온전히 포개져 무게를 싣는 이 체위는 로맨틱하다.",
      "그야말로 남자가 소중한 것을 대하는 방법을 보여주는 자세.",
      "꼭 삽입에 목을 맬 필요는 없으며 오히려 적절한 애무가 분위기를 달아올리는 데 더 알맞을 수도 있다.",
      "서로 체력이 만전의 상태인 섹스 초반에 본격적인 시동을 거는 자세로도 적합하다.",
      "물론 직관적으로도 알 수 있겠지만 남자가 지나치게 무겁다거나 하면 깔리는 입장에서 괴로울 수밖에 없다.",
      "여자가 적당한 무게감과 포근한 안정감을 동시에 느낄 수 있도록 남자가 힘을 조절해줄 필요가 있다."
    ],
    "난이도": "보통",
    "쾌감도": 60,
    "리드(남)": 70
  },
  {
    "id": 10,
    "name": "거미",
    "subTitle": ["쉽게 시도해 볼 수 있으면서 동시에 도전적인 체위를 원하시는 분들"],
    "tags": [1, 12, 17],
    "details": [29, 30, 31],
    "tips": [
      "남자가 쪼그려 앉아 삽입을 한다는 것은 생각보다 어려운 일이다.",
      "하지만 숙달된다면 독특한 각도가 가져다주는 쾌감에 중독될 것이다.",
      "자세를 끝까지 완성시키면 여덟개의 팔과 다리가 서로의 몸을 지탱하는 묘한 안정감을 느낄 수 있다.",
      "서로가 서로에게 기대며 아슬아슬하게 균형을 잡는 듯한 이 자세는 거미라는 이름을 가지기에 충분하다.",
      "다리의 위치만 잘 조절한다면 서로 역할을 바꿔 여성상위로 새로운 시도까지 해 볼 수있는 마법같은 자세다."
    ],
    "난이도": "어려움",
    "쾌감도": 70,
    "리드(남)": 60
  },
  {
    "id": 11,
    "name": "역방향",
    "subTitle": ["새로운 느낌의 체위를 원하시는 분들", "길이에 자신이 있는 남성분들"],
    "tags": [1, 12, 15],
    "details": [15],
    "tips": [
      "전통적인 체위의 상식을 거스르는 반항적인 자세다.",
      "남녀 모두 완전히 위아래로 뒤바뀐 방향의 신선한 자극을 받을 수 있다.",
      "남자가 여자의 배꼽 부분부터 미끄러져 들어간다고 생각하자.",
      "이 자세는 남자의 신체조건이 중요하다.",
      "어떤 신체조건? 해보면 안다.",
      "여러모로 어떻게 움직여야 할지 감이 안 잡힌다면 피스톤 운동보다는 서로 비비는 플레이를 권장한다.",
      "여자가 허리 아래에 푹신한 물건을 덧대거나 허리를 들어올려 각도를 조정하는 것이 좋다."
    ],
    "난이도": "어려움",
    "쾌감도": 60,
    "리드(남)": 80
  },
  {
    "id": 12,
    "name": "도기스타일",
    "subTitle": ["원초적이면서도 정석적인 섹스를 원하시는 분들"],
    "tags": [2, 10, 15],
    "details": [35, 37, 39, 40, 41, 43],
    "tips": [
      "여자가 엎드린 상태에서 남자가 삽입하는 도기 스타일(후배위)는 정상위 다음으로 사람들에게 인지도가 있는 체위다.",
      "체위 중에서도 남성의 성기가 깊게 삽입되는 것으로는 상위권이다.",
      "따라서 쾌감도가 매우 높다.",
      "이름처럼 동물의 교미를 연상시키는 자세이기도 하다.",
      "그 원초적인 느낌에 심리적 흥분도 역시 높다.",
      "취하는 자세 자체는 쉬운 편이지만 남녀의 신체 조건 차를 많이 타는 편이다\n여자의 허리가 높게 올라가기 때문에 최적의 각도를 맞추기 쉽지 않기 때문 \n바꿔 말하면 이 자세는 아주 간단하게 속궁합을 알아볼 수 있는 방법 중 하나이다.",
      "기본적으로 남자가 리드하며 남자의 손만 자유롭기 때문에 일방적인 애무가 된다.",
      "여러모로 남자의 역할이 중요한 체위."
    ],
    "난이도": "쉬움",
    "쾌감도": 90,
    "리드(남)": 80
  },
  {
    "id": 13,
    "name": "달팽이",
    "subTitle": null,
    "tags": [2, 10, 15],
    "details": [49],
    "tips": null,
    "난이도": "쉬움",
    "쾌감도": 80,
    "리드(남)": 80
  },
  {
    "id": 14,
    "name": "개구리",
    "subTitle": ["장난스러우면서도 독특한 느낌의 후배위를 원하시는 분들"],
    "tags": [2, 11, 15],
    "details": [50],
    "tips": [
      "개구리 다리 모양으로 다리를 양 옆으로 찢어 납작 엎드리는 후배위 자세.",
      "여자는 배를 바닥에 깔고 팔다리도 바닥에 붙여 자세를 유지한다.",
      "바닥에 납작 붙은 여자를 어떻게든 공략해내는 것이 남자의 과제다.",
      "충분한 높이를 주지 않는다는 것은 남자 입장을 배려하지 않는 것이지만 이를 이용해 남자를 안달나게 만들며 장난스러운 레슬링을 하는 것이 이 체위의 묘미이다.",
      "양 옆으로 찢은 다리의 텐션과 반강제로 들어올려지는 느낌이 조합되어 여자에게 색다른 쾌감을 선물할 것이다.",
      "여자가 온 힘을 다해 바닥에 붙어있을 필요는 없다.",
      "그저 힘을 빼고 자세를 유지하는 것만으로도 충분하다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 70
  },
  {
    "id": 15,
    "name": "거북이",
    "subTitle": ["카리스마를 뽐낼 수 있는 후배위를 원하시는 남성분들"],
    "tags": [2, 11, 15],
    "details": [36, 44],
    "tips": [
      "거북이가 등껍질을 마음대로 벗지 못하듯이",
      "남자가 여자를 벗어나지 못하게 만드는 자세다.",
      "남자가 여자를 뒤에서 강하게 감싸안는 이 후배위 자세는 간단해 보이지만 막상 실전에서 시도하려면 난해할 것이다.",
      "웬만큼 체격 차이가 있지 않다면 남자가 뒤에서 삽입한 상태에서 여자를 끌어안는다는 것은 어려운 동작이기 때문이다.",
      "이 자세를 어렵지 않게 성공시킨다면 남자는 자신있게 설레는 키 차이를 주장할 수 있을 것이다.",
      "여자는 어깨에서부터 허벅지까지 온몸에 걸쳐 남자가 주는 무게감과 압박감을 느껴볼 수 있다.",
      "남자가 힘 조절을 어떻게 하느냐에 따라 여자에게 포근한 안정감을 줄 수도 있고 거칠게 압박당한다는 스릴을 줄 수도 있다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 80
  },
  {
    "id": 16,
    "name": "고양이",
    "subTitle": ["일반적인 후배위에 약간의 긴장감을 더하는 것을 원하시는 분들"],
    "tags": [2, 11, 15],
    "details": [42, 27],
    "tips": [
      "이 체위의 이름 '고양이'는 보이는 대로 여자의 자세를 뜻한다.",
      "요가 자세로도 유명한 이 자세는 여자가 탄력과 유연함을 마음껏 드러낼 수 있다.",
      "일반적인 후배위 자세에서 여자가 가슴을 땅에 대고 팔을 앞으로 쭉 뻗은 다음 엉덩이를 위로 들어올린다.",
      "하체의 오르내림과 팽팽한 몸의 긴장감",
      "그리고 약간의 장난스러움을 남녀 모두 한껏 만끽할 수 있다.",
      "서로 결코 얼굴을 마주보지 못하는 자세이지만 이 체위만의 특별한 텐션은 커플의 유대감을 강화해 줄 것이다."
    ],
    "난이도": "보통",
    "쾌감도": 90,
    "리드(남)": 90
  },
  {
    "id": 17,
    "name": "물개",
    "subTitle": ["쉬어가는 느낌의 후배위를 원하시는 분들"],
    "tags": [2, 11, 15],
    "details": [45, 46, 47, 74],
    "tips": [
      "남녀가 포개져 엎드린 후 마치 물개가 땅 위에서 움직이는 모습처럼 팔 힘으로 몸을 지탱하고 허리를 앞뒤로 움직이는 자세이다.",
      "피스톤 운동보다는 삽입된 상태에서 하체를 비빈다는 느낌으로 진행하는것이 좋다.",
      "45도 체위처럼 일반적인 후배위 시 남자의 하체에 가중되는 부담을 팔과 어깨 쪽으로 일정 부분 옮긴 자세라고 볼 수 있다.",
      "쉬어가는 템포로 추천할만한 후배위 자세.",
      "쉬어간다고 해서 쾌감도가 결코 모자란다는 뜻은 아니다.",
      "이 자세는 여자의 G스팟을 가장 효과적으로 자극할 수 있는 자세이기도 하기 때문이다.",
      "여자는 손을 바닥에 짚고 상체를 젖혀 들어올려 남자와 몸이 계속해서 맞닿아 있도록 하는 것을 목표로 해보자.",
      "쉬어가는 듯한 이 정적인 자세에도 장난스러운 밀당을 더할 수 있다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 70
  },
  {
    "id": 18,
    "name": "탑독",
    "subTitle": ["강렬한 느낌의 후배위를 원하시는 분들"],
    "tags": [2, 11, 15],
    "details": [51, 52],
    "tips": [
      "남자가 무릎이 아닌 양 발로 땅을 딛고 진행하는 후배위 자세.",
      "위에서 내려꽂는 각도가 핵심이다.",
      "남자는 페니스가 아래쪽으로 휘어 당겨지는 짜릿한 느낌을",
      "여자는 안쪽을 휘젓는 듯한 강렬한 느낌을 받을 수 있다.",
      "단순히 각도의 차이 뿐만이 아니다.",
      "정석적인 후배위 자세에 비해 남자가 훨씬 더 강한 힘으로 여자를 자극할 수 있기 때문에 최고의 흥분 상태로 분위기를 달아올리는 데에 적합하다.",
      "애로사항이 있다면 남자가 이 엉거주춤한 자세를 일정 시간 이상 유지하기엔 힘겨울 가능성이 높다는 것이다.",
      "그래서 이 체위는 속전속결로 진행하는 것을 추천한다.",
      "남자는 강하고 빠르게 여자를 위에서부터 밀어붙이고 여자는 삽입부의 각도가 최대한 위를 향하도록 버텨준다."
    ],
    "난이도": "보통",
    "쾌감도": 90,
    "리드(남)": 80
  },
  {
    "id": 19,
    "name": "플랭크",
    "subTitle": ["단단한 느낌의 후배위를 원하시는 분들"],
    "tags": [2, 12, 15],
    "details": [48, 38, 154],
    "tips": [
      "동일한 이름의 맨몸운동 자세에서 따온 이 체위는 그 이름에 걸맞게 커플의 코어근육을 시험한다.",
      "이 자세는 남자가 거칠게 나올수록 체험해볼 가치가 올라간다.",
      "여자가 양 팔꿈치를 바닥에 대고 뒤에서 어떤 일이 일어나든 자세를 유지하는 것이 체위의 핵심 테마라 할 수 있다.",
      "하복부에 가해지는 강하게 당기는 힘과 남자의 거친 리드를 버텨내는데서 오는 묘한 쾌감이 이 자세에 중독되게 만들 것이다.",
      "섹스에 있어 부드러움이 아닌 단단함이 권장된다는 것은 유니크하다.",
      "왠지 모르게 힘이 남아도는 날이라면 이 자세로 절정에 다다라 녹초가 되는 것도 나쁘지 않은 선택이 될 것이다."
    ],
    "난이도": "어려움",
    "쾌감도": 70,
    "리드(남)": 70
  },
  {
    "id": 20,
    "name": "스핑크스",
    "subTitle": ["서로의 신체 궁합을 확인해 보고 싶으신 분들"],
    "tags": [2, 11, 15],
    "details": [117],
    "tips": [
      "남자가 엎드린 여자의 다리 사이에 앉아 삽입하는 이 체위는 남자에게 섬세함과 강렬함을 동시에 요구한다.",
      "여자는 편하게 엎드린 상태 그대로 완전히 색다른 각도에서 들어오는 남자를 느낄 수 있다.",
      "서로의 신체 궁합이 맞다면 그야말로 딱 알맞게 허벅지가 엇갈리면서 끼워 맞춰지는 듯한 느낌을 받을 수 있는 체위."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 70
  },
  {
    "id": 21,
    "name": "사슴",
    "subTitle": ["텐션 있는 후배위 자세를 원하시는 분들"],
    "tags": [2, 5, 11, 15],
    "details": [128, 129, 130],
    "tips": [
      "여자가 양 발과 손을 모두 바닥에 짚고 엎드린 상태에서 남자가 리드하는 후배위 자세.",
      "여자의 이 자세는 파트너가 없다면 그저 벌받는 자세가 되겠지만 뒤에서 받쳐주는 남자가 있는 덕분에 팔과 다리의 탄력과 텐션을 한껏 끌어올린 섹시한 자세가 된다.",
      "여자는 머리를 앞으로 숙여 피가 몰리는 가운데 뒤에서 동시에 자극을 받기 때문에 강렬한 흥분과 쾌감을 느낄 수 있다.",
      "커플마다 신체적 조건의 차이가 있기 때문에 이 체위 역시 각각의 커플마다 최적의 형태가 천차만별로 달라지게 된다.",
      "짚는 손과 발의 위치를 바꿔가며 가장 이상적인 형태를 찾아보도록 하자."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 70
  },
  {
    "id": 22,
    "name": "발 잡기",
    "subTitle": ["텐션 있는 후배위 자세를 원하시는 분들"],
    "tags": [2, 5, 11, 15],
    "details": [126, 127],
    "tips": [
      "서서 하는 후배위 중 이 발 잡기 체위에서는 여자가 자신의 양 발목을 잡아 텐션을 끌어 올린다.",
      "여자의 허벅지 전반에 걸쳐 당겨지는듯한 긴장감을 주기 때문에 섹스에 한층 더 높아진 탄력감을 줄 것이다.",
      "여자가 몸을 앞으로 숙이고 있어 무게중심이 앞으로 쏠리기 때문에 남자가 힘을 잘 컨트롤해 주어야 할 필요가 있다.",
      "여자는 앞으로 고꾸라질 것 같아도 잡은 발목을 놓지 않는 것을 목표로 해보자.",
      "남자를 믿고 스릴을 즐기는 것도 이 체위의 일부다.",
      "여자가 다리를 어느 정도로 벌리느냐에 따라 느낌이 천차만별로 달라진다.",
      "유연성에 자신이 있다면 다리를 모아 삽입부를 좁혀 쾌감을 극대화할 수 있다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 70
  },
  {
    "id": 23,
    "name": "카우걸",
    "subTitle": ["여자가 적극적으로 리드하는 섹스를 하고 싶은 분들"],
    "tags": [3, 10, 16],
    "details": [75, 76, 77],
    "tips": [
      "여자가 남자를 적극적으로 리드할 수 있는 대표적인 자세.",
      "보통 기승위라 하면 이 카우걸 체위를 떠올린다.",
      "이 자세에서는 여자의 누르는 동작",
      "허리를 돌리는 동작들이 남자를 빠른 시간 내에 절정에 이르게 한다.",
      "남자의 무게의 영향을 전혀 받지 않는 체위이기 때문에 여자가 선택할 수 있는 동작의 자유도가 매우 높다.",
      "여자는 다리를 쭉 펴거나 무릎의 위치를 조절하는 등 자유롭게 다리의 형태를 바꿔가며 자신만의 테크닉을 만들어볼 수 있다.",
      "사정 타이밍을 남자가 조절할 수 없기 때문에 너무 이른 시간에 섹스를 끝내고 싶지 않다면 남자가 여자에게 템포를 늦출 것을 부탁하는 사인을 미리 정해놓는 것이 좋을 것이다.",
      "이 자세는 격정적이면서도 진입장벽이 낮은 쉬운 체위다.",
      "잠시도 섹스의 템포를 놓치고 싶지 않은 열정적인 커플에게 안성맞춤일 것이다."
    ],
    "난이도": "쉬움",
    "쾌감도": 80,
    "리드(남)": 20
  },
  {
    "id": 24,
    "name": "리버스카우걸",
    "subTitle": ["여자가 적극적으로 리드하는 섹스를 하고 싶은 분들"],
    "tags": [3, 10, 16],
    "details": [78, 79, 80],
    "tips": [
      "카우걸 체위에서 여자가 반대쪽을 바라보는 자세이다.",
      "서로 바라보고 있는 곳이 완전히 다르기 때문에 남녀가 오로지 성적 쾌락에만 몰두할 수 있게 해준다.",
      "방향과 함께 자극하는 부분의 느낌도 180도 달라진다.",
      "여자가 이 자세에 숙련되어 자유롭게 템포를 조절할 수 있게 되면 폭발적인 오르가즘에 쉽게 도달할 수 있다.",
      "은근히 남자에게도 시각적인 즐거움을 선사하는 자세이기도 하다.",
      "달리 눈을 둘 곳도 없어 여자의 엉덩이 움직임에 시선이 고정되기 때문이다.",
      "여자가 남자를 보지 않으면서 리드하는 자세이기 때문에 이것저것 반응을 잴 필요가 없다.",
      "필요한 것은 자신감이다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 20
  },
  {
    "id": 25,
    "name": "승마",
    "subTitle": ["기승위로 오르가즘에 도달하고 싶은 분들"],
    "tags": [3, 12, 17],
    "details": [84, 85, 88],
    "tips": [
      "기승위이면서도 남자도 함께 리드에 참여하는 격렬한 자세.",
      "여자가 적극적으로 남자를 리드할 체력이 떨어져갈 때즈음 자연스럽게 남자가 바톤을 이어받아 섹스의 템포를 끊기지 않게 할 수 있다.",
      "남자는 비축해두었던 힘으로 허리를 밀어올리며 여자에게 예상치 못한 자극을 선물해 보자.",
      "여자는 이 자세를 오래 지속할 수 있도록 남자의 리듬에 맞춰 같이 몸을 위아래로 움직여준다.",
      "기승위 자세를 유지하며 절정에 다다르고 싶은 커플에게 추천하는 체위."
    ],
    "난이도": "어려움",
    "쾌감도": 90,
    "리드(남)": 40
  },
  {
    "id": 26,
    "name": "펌프",
    "subTitle": ["더 강렬한 느낌의 기승위를 원하시는 분들", "다양한 각도의 기승위를 원하시는 분들"],
    "tags": [3, 12, 16],
    "details": [87, 86, 91, 92],
    "tips": [
      "여자가 더 강하게 힘을 실어 리드할 수 있는 기승위 자세.",
      "여자가 한쪽 혹은 양쪽 발을 바닥에 딛고 엉덩이를 다소 들어올리기 때문에 더 위에서부터 강하게 남자를 압박해 지배할 수 있다.",
      "특히 두 무릎을 땅에 대고 있는 자세보다 더 다양한 각도에서 남자 위에 올라탈 수 있기 때문에 몸을 돌려가며 자신만의 테크닉을 만들어 볼 수도 있다.",
      "말할 것도 없이 여자가 자극하는 힘이 클수록 남자에게 커다란 쾌감을 안겨줄 수 있을 것이다.",
      "하지만 언제나 과욕은 금물이다.",
      "특히 이 체위는 너무 피스톤 운동에만 심취하다 보면 남자의 페니스가 빠지기 쉽다.",
      "자칫 부상으로 이어지지 않도록 남녀가 협동해 절묘하게 높이 조절을 하는 것이 관건일 것이다."
    ],
    "난이도": "어려움",
    "쾌감도": 90,
    "리드(남)": 10
  },
  {
    "id": 27,
    "name": "여왕",
    "subTitle": ["지배하는 섹스를 해보고 싶은 여성분들", "반대로 지배당하는 섹스를 해보고 싶은 남성분들"],
    "tags": [3, 12, 16],
    "details": [82, 81, 83],
    "tips": [
      "폴드 자세",
      "즉 다리를 위쪽으로 젖히는 굴곡위 체위를 남녀 역할을 바꿔 수행하는 자세다.",
      "보통 남자의 체격이 더 큰 경우가 많기 때문에 여자가 남자의 다리를 젖힌 상태로 유지시키며 누르는 것이 어렵다.",
      "통념에서 벗어난 체위이기도 하기 때문에 거부감이 있을 수도 있고.",
      "하지만 심리적",
      "육체적 장벽만 극복해낸다면 남녀 모두 완전히 색다른 경지의 쾌감에 도달할 수 있을 것이다.",
      "이 자세를 지배하는 쪽은 여자다.",
      "여자는 남자를 구속하고 몸을 위아래로 움직이면서 자신에게 가장 기분 좋은 각도를 찾아낼 수 있다.",
      "남자는 완전히 여자가 이끄는대로 수동적인 섹스를 하는 쾌감을 느낄 수 있다."
    ],
    "난이도": "어려움",
    "쾌감도": 80,
    "리드(남)": 10
  },
  {
    "id": 28,
    "name": "역할 바꾸기",
    "subTitle": ["여성이 리드하는 정상위가 궁금하신 분들"],
    "tags": [3, 10, 16],
    "details": [89],
    "tips": [
      "일반적인 남성 상위의 정상위에서 남녀 역할을 뒤바꾼 자세다.",
      "카우걸 체위와 얼핏 비슷해 보이지만 여자가 남자를 리드하며 가져가는 움직임이 조금 다르다.",
      "여자가 남자 위에 올라탄다는 느낌보다는 여자가 직접 삽입을 하듯 남자를 밀어붙이는 동작을 한다.",
      "비교적 큰 폭의 앞뒤 움직임을 가져갈 수 있기 때문에 빠르게 오르가즘에 도달할 수 있다.",
      "여자가 양손을 앞으로 짚고 몸을 기울이는 것이 골반과 허리를 움직이는 데에 더 수월하게 만들 것이다.",
      "남자가 자신을 리드할 때의 모습을 그대로 따라해 보자."
    ],
    "난이도": "쉬움",
    "쾌감도": 70,
    "리드(남)": 30
  },
  {
    "id": 29,
    "name": "M",
    "subTitle": ["친밀도 높은 수평적인 섹스가 해보고 싶은 분들", "파트너와의 환상의 호흡이 자신있는 분들"],
    "tags": [4, 11, 17],
    "details": [93, 94, 95, 96, 103],
    "tips": [
      "보이는 그대로",
      "남녀의 형태가 알파벳 M자를 그리기 때문에 M자 체위다.",
      "이 자세는 남녀의 눈높이가 맞는다는 데에 의의가 있다.",
      "서로에게 주도권이 있기 때문에 남녀 양쪽 모두 섹스에 적극적이라면 커플의 친밀도를 올리는 데에 이만한 자세가 없을 것이다.",
      "남자와 여자 모두 양 다리를 안쪽으로 조이며 앞으로 허리를 움직여주자.",
      "수평으로 앉아 몸이 대칭을 이룰수록 형태가 아름답고 서로의 거리를 가깝게 할 수 있지만 삽입을 깊게 하는 데에는 한계가 있다.",
      "좀 더 자극적인 육체적인 쾌락을 얻고 싶다면 서로 손을 뒤로 짚고 거리를 벌려 여자가 남자에게 올라타는 형태를 만들어보도록 하자.",
      "양쪽 모두 거리감을 조절해가며 조화롭게 상대를 리드하는 것이 이 자세의 핵심이다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 50
  },
  {
    "id": 30,
    "name": "플로어",
    "subTitle": ["완만한 템포의 부담 없는 자세를 원하시는 분들"],
    "tags": [4, 11, 17],
    "details": [107, 104, 105, 106, 108],
    "tips": [
      "바닥에 앉아 있는 남자에게 여자가 올라타는 자세다.",
      "남자가 상체를 일으키고 있다는 것을 제외한다면 일반적인 기승위 자세와 비슷한 부분이 많다.",
      "서로의 얼굴이 가까이 보이는 자세기 때문에 마주보며 서로의 성감대를 애무하며 자극하기에 좋다.",
      "남자가 하체에 움직임을 주기 어렵기 때문에 여자가 템포를 리드해야 한다.",
      "여자는 발의 힘을 이용해 남자의 몸 쪽으로 자신의 몸을 밀착시키며 삽입 깊이를 조절한다.",
      "열정적으로 몸을 움직여야 하는 카우걸 자세가 부담스럽다면 남자가 부담을 덜어줄 수 있는 이 자세부터 입문하는 것도 나쁘지 않은 선택일 것이다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 50
  },
  {
    "id": 31,
    "name": "등받이",
    "subTitle": ["무난하게 바닥에 앉아서 진행하는 완만한 체위를 원하시는 분들"],
    "tags": [4, 11, 17],
    "details": [110, 111, 112],
    "tips": [
      "남자가 다리를 쭉 펴고 앉으면 그 위에 여자가 남자와 같은 방향을 바라보며 앉는 자세.",
      "'플로어 체위'에서 여자가 앉는 방향만 반대로 된 셈이지만 남녀 모두 느낄 수 있는 감각은 완전히 다르다.",
      "남자의 움직임은 손을 제외하면 대부분 제한되기 때문에 여자가 보지 않고서도 앉아있는 남자를 리드해야 한다.",
      "특히 여자가 어떻게 앉는 자세를 바꾸느냐에 따라 그때마다 남자에게 새로운 자극을 선물할 수 있다.",
      "남자의 역할은 여자의 리드를 따르는 것이다.",
      "비교적 자유로운 손으로 등을 돌린 파트너를 애무하며 몸을 달아오르게 하는 것도 좋은 선택이 될 것이다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 60
  },
  {
    "id": 32,
    "name": "밀당",
    "subTitle": ["마주보며 밀당하듯 템포를 조절하는 섹스를 원하시는 분들"],
    "tags": [4, 12, 17],
    "details": [100, 102],
    "tips": [
      "무릎을 굽혀 바닥에 앉은 남자의 몸 사이로 여자가 올라타 적극적으로 몸을 기대는 자세다.",
      "남자는 팔과 다리가 자유롭지 못하고",
      "여자는 그런 남자에게 무게를 실으며 리드한다.",
      "여자가 앞으로도",
      "뒤로도 몸을 기댈 수 있다는 특징이 있다.",
      "어느 쪽으로 기댈지 선택을 해가며 템포를 조절하는 것이 묘미.",
      "여자가 앞으로 몸을 기댈 때 남자는 손을 뒤로 짚어 버텨준다.",
      "여자가 뒤로 몸을 기댈 때는 남자도 함께 몸을 앞으로 숙이면서 밀착된 상태를 유지해보자."
    ],
    "난이도": "어려움",
    "쾌감도": 80,
    "리드(남)": 50
  },
  {
    "id": 33,
    "name": "서핑보드",
    "subTitle": ["차분하고 느린 템포의 섹스를 원하시는 분들"],
    "tags": [2, 11, 17],
    "details": [97, 98, 99, 115, 116],
    "tips": [
      "여자가 남자의 양 다리를 발판삼아 헤엄치는 듯한 모양을 하는 체위.",
      "남자가 바닥에 엉덩이를 깔고 바닥에 앉는 좌위이기 때문에 깊은 삽입이 이루어지지는 않는다.",
      "남자는 자신의 다리 위에 여자를 올려놓고 등 부분을 마사지해준다는 느낌으로 부드럽게 애무해주자.",
      "다리와 허리의 움직임이 제한되는만큼 손의 움직임이 중요해지는 자세.",
      "차분하게 즐길 수 있다는 장점이 있으며 격렬함보다 서로 편안한 느낌을 받을 수 있다면 성공이다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 60
  },
  {
    "id": 34,
    "name": "요람",
    "subTitle": ["편안하고 체력 소모가 적은 섹스를 하고 싶으신 분들"],
    "tags": [1, 10, 15],
    "details": [119, 120],
    "tips": [
      "섹스의 유일한 단점을 꼽자면",
      "그건 꽤나 힘들다는 것이다.",
      "허리를 지속적으로 리듬에 맞게 움직여야 하기 때문이기도 하고 원활한 삽입을 위한 자세 자체가 오래 유지하기 어려운 형태인 경우가 대부분이기 때문이다.",
      "이 요람 체위는 섹스를 오래 지속하기 어렵게 만드는 요소들을 모조리 배제한 체위다.",
      "어느 한쪽에 무게부담이 쏠리지도 않고 둘 모두 엉덩이를 바닥에 붙이고 삽입을 할 수 있기 때문에 무리하게 허리를 들어올릴 필요도 없다.",
      "그저 자세를 유지한 채 편안하게 손으로 리듬을 조절해 주면 될 것이다."
    ],
    "난이도": "쉬움",
    "쾌감도": 60,
    "리드(남)": 80
  },
  {
    "id": 35,
    "name": "무릎앉기",
    "subTitle": ["로맨틱하게 마주보며 키스할 수 있는 자세를 원하시는 분들"],
    "tags": [4, 11, 17],
    "details": [109, 139, 140],
    "tips": [
      "문득 섹스 도중에 나란히 마주 서서 키스가 하고 싶어질 수도 있다.",
      "하지만 침대 위에서 일어서는 것은 모양새가 나쁘지 않은가.",
      "섹스의 템포를 끊지 않으면서도 로맨틱한 분위기를 한껏 끌어올릴 수 있는 이 체위의 포인트는 높이를 맞추는 것이다.",
      "단순히 키스 뿐만 아니라 삽입하는 것도 전제로 두고 있기 때문에 여자의 자세가 남자보다 조금 높을 필요가 있다.",
      "남녀가 어떻게 무릎앉는 자세를 취하느냐에 따라 많은 바리에이션을 가지고 있는 체위다.",
      "양쪽 무릎을 모두 굽혀 앉아 얕게 문지를 수도 있고 한쪽 무릎만 굽혀 앉아 좀 더 깊은 삽입을 노려볼 수도 있다.",
      "오르가즘에 도달하기 위한 자세로는 적합하지 않다.",
      "더 본격적인 분위기로 돌입하기 위한 전희 동작으로 활용해보자."
    ],
    "난이도": "보통",
    "쾌감도": 50,
    "리드(남)": 50
  },
  {
    "id": 36,
    "name": "사랑을 나누는 체위",
    "subTitle": ["잔잔한 분위기를 선호하시는 분들", "섹스 중 로맨틱한 대화를 원하시는 분들"],
    "tags": [6, 10, 17],
    "details": [5, 53, 59],
    "tips": [
      "섹스를 할때 어느 자세를 취하든 사랑을 나누는 것이 아니겠냐만은",
      "이 체위만큼 그 이름에 걸맞게 감정을 담아낼 수 있는 자세도 없을 것이다.",
      "남녀가 옆으로 나란히 누워 진행하는 자세이기 때문에 '측위'라는 대표적인 이름도 갖고 있는 자세이다.",
      "격렬한 동작이 없는 데다가 템포가 매우 느린 자세에 속하기 때문에 오르가즘에 이르기 위한 자세로 선택하는 것은 추천하지 않는다.",
      "부담스럽지 않으면서도 가장 가까운 거리감을 느낄 수 있는 이 체위에서는 서로가 서로의 피난처가 되어준다.",
      "딱히 어느 한쪽이 주도권을 쥐고 있지 않아 커플이 나란히 바라보며 교감을 하는데에 있어 아주 좋다.",
      "(파트너와 요즘 좀 서먹하다 싶으면 시도해보자!)"
    ],
    "난이도": "쉬움",
    "쾌감도": 50,
    "리드(남)": 50
  },
  {
    "id": 37,
    "name": "속삭이는",
    "subTitle": ["쉬어가는 자세를 원하시는 분들"],
    "tags": [6, 10, 17],
    "details": [64],
    "tips": ["남자가 여자를 부드럽게 뒤에서 껴안는 형태의 이 자세는 잠시 쉬어갈 때", "부담없이 섹스를 마무리할 때", "템포를 늦춰야 하는 모든 순간에 무난하다.", "파트너에게 속삭이는 데에 가이드가 필요한가? 격렬한 동작보다는 가끔은 애무와 대화에 더 집중해보자."],
    "난이도": "쉬움",
    "쾌감도": 50,
    "리드(남)": 60
  },
  {
    "id": 38,
    "name": "가위",
    "subTitle": ["독특한 느낌의 섹스를 원하시는 분들"],
    "tags": [6, 9, 11, 17],
    "details": [71],
    "tips": [
      "서로 반대 방향으로 누워 다리를 딱 알맞게 교차시키는 이 체위는 남녀의 섹스 보다는 다른 의미로 더 유명한 자세이지만 아무렴 뭐 어떤가.",
      "오히려 빈틈없이 온전하게 서로에게 밀착할 수 있기 때문에 쾌감도가 매우 높은 자세이다.",
      "서로의 모습을 제대로 확인할 수 없지만 자신과 파트너가 이루고 있는 형태를 상상하며 흥분을 느낄 수 있는 체위.",
      "이 자세에서는 남자의 페니스가 사정없이 밑으로 당겨지는 느낌을 남녀 모두 적나라하게 느낄 수 있다.",
      "다만 완전히 페니스가 누운 반대 방향으로 꺾이기 때문에 서로 지속적으로 가깝게 당겨주며 빠지지 않도록 몸을 밀착시켜야 할 것이다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 50
  },
  {
    "id": 39,
    "name": "뱀",
    "subTitle": ["가까운 거리에서 교감하고 싶으신 분들", "로맨틱한 느낌의 기승위를 원하시는 분들"],
    "tags": [3, 11, 17],
    "details": [62, 56, 63],
    "tips": [
      "누운 남자 위로 여자가 그대로 온 몸을 덮듯이 뱀처럼 밀착시키는 자세다.",
      "여자의 주도로 가장 가까운 거리에서 교감하는 이 체위는 로맨틱하다.",
      "기승위를 즐기고 싶을 때 본격적인 단계 이전의 전희로서도 안성맞춤인 체위.",
      "여자는 크게 두가지 움직임을 가져갈 수 있는데 하나는 허리를 위아래로 움직이는 것",
      "다른 하나는 온 몸을 앞뒤로 움직이는 것이다.",
      "여자가 허리를 위아래로 움직일 때 빠질듯 안빠질듯 남자와 아슬아슬하게 협력하며 높이를 컨트롤하는 묘미가 있다.",
      "온 몸을 앞뒤로 움직일 때 여자는 남자의 몸 위를 미끄러지듯 비비며 가슴에서부터 허벅지까지 마찰로 인한 쾌감을 더할 수 있다.",
      "여기서 남자는 손과 허리를 움직여 주며 여자의 움직임을 돕는다.",
      "여자가 리드하는 체위지만 팀워크를 통해 쾌감이 배가된다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 40
  },
  {
    "id": 40,
    "name": "휴식",
    "subTitle": ["편한 휴식같은 자세를 원하시는 분들"],
    "tags": [3, 11, 17],
    "details": [67, 58, 68],
    "tips": [
      "편안하면서 탐미적인 이 자세는 남녀가 거의 절정에 다다랐을 때 템포를 잠시 죽이고 열정을 리셋할 때 아주 효과적이다.",
      "파트너가 지속적인 섹스로 지쳐 있다면",
      "하지만 그대로 끝내고 싶지는 않다면 잠시 이렇게 서로의 일부가 된 것처럼 누워보자.",
      "많은 힘이 들어가지 않기 때문에 충분하다고 느낄 때까지 체위를 지속할 수 있을 것이다.",
      "여자는 기본적으로 몸의 긴장을 풀고 누워있는다.",
      "누운 상태에서 여자가 발을 안쪽으로 모으거나 바깥쪽으로 벌리거나 해서 조여지는 정도를 조절할 수 있다.",
      "이 자세에서는 남자가 애무로 여자를 만족시키기도 아주 쉽다.",
      "자고로 침대란 누운 사람을 일어나기 싫게 만들어야 하는 법이다.",
      "이 체위를 오래 지속할 수 있다는 것은 남자가 탁월한 손기술과 눕기 편안한 몸(?)을 가졌다는 뜻이기도 할 것이다."
    ],
    "난이도": "보통",
    "쾌감도": 60,
    "리드(남)": 60
  },
  {
    "id": 41,
    "name": "인어공주",
    "subTitle": ["편안하고 낭만적인 자세로 사랑을 나누고 싶으신 분들"],
    "tags": [6, 11, 15],
    "details": [53, 73],
    "tips": [
      "편안한 휴식과도 같은 체위.",
      "여자가 다리를 모아 누우면 남자가 옆으로 누워 삽입한다.",
      "여자가 다리를 어느 방향으로 돌려 놓느냐에 따라 삽입 각도와 클리토리스가 자극되는 방식이 달라진다.",
      "여자가 엉덩이를 축으로 다리를 이리저리 돌려가며 최고의 각도를 찾아보도록 하자.",
      "남자는 손이 자유롭기 때문에 여자의 몸을 마음껏 어루만질 수 있다.",
      "그러다 휴식을 다 취했다 여겨지면 더 열정적인 자세로 돌아갈 수 있는 것이다.",
      "이 자세의 묘미는 후배위 상태에서 삽입을 유지하면서 이을 수 있는 연결고리 같은 동작이라는 것이다.",
      "숙련된 커플은 도기스타일과 이 인어공주 체위의 여러 바리에이션 자세들을 자유자재로 넘나들 수 있다."
    ],
    "난이도": "보통",
    "쾌감도": 70,
    "리드(남)": 70
  },
  {
    "id": 42,
    "name": "십자가",
    "subTitle": ["서로를 구속하는 체위를 원하시는 분들"],
    "tags": [1, 3, 10, 17],
    "details": [65, 66],
    "tips": [
      "위아래 대칭을 이루듯 남녀가 같은 신체부위를 맞대 눕는 자세다.",
      "얼핏 자유로워 보이는 형태지만 사실 서로가 서로의 몸의 자유를 빼앗는 미묘한 배덕감이 있는 체위.",
      "특히 둘 모두 양 팔을 넓게 벌려 맞잡으며 서로의 손 움직임을 제한하기 때문에 온 몸을 비비며 느끼는 쾌감을 더욱 민감하게 느낄 수 있다.",
      "맞잡은 손을 버팀대 삼아 몸을 움직이되",
      "팔이나 다리를 최대한 굽히지 않고 유지하는 것이 이 체위의 핵심이다.",
      "둘 중 하나가 파트너 위로 완전히 올라가 리드하는 자세지만 머리부터 발끝까지 전신을 접촉시키기 때문에 무게부담이 분산되어 생각보다 부담스럽게 느껴지지 않을 것이다.",
      "지배적이면서도 부드러운 양면을 가진 이 자세로 서로를 구속해보자."
    ],
    "난이도": "쉬움",
    "쾌감도": 60,
    "리드(남)": 50
  },
  {
    "id": 43,
    "name": "오징어",
    "subTitle": ["서로 반대 방향으로 뒤얽히는 체위를 하고 싶은 분들"],
    "tags": [6, 11, 17],
    "details": [69, 70],
    "tips": [
      "여자가 누워 있는 남자의 몸 반대 방향으로 엎드리는 자세.",
      "남자의 시선은 천장으로",
      "여자의 시선은 바닥으로 향한다.",
      "결코 시선이 마주칠 수 없고 자신의 몸에 뒤얽힌 상대의 하체만 확인 할 수 있는 이 체위에서는 서로가 자신만의 세계에 빠져들며 섹스를 할 수 있다.",
      "서로 다른 각도에서 삽입된 모습을 확인할 수 있기 때문에 은밀한 시각적인 즐거움이 있는 체위이기도 하다.",
      "여자는 팔로 상체를 고정하고 허리를 앞뒤",
      "혹은 위아래로 움직여주면서 리드한다.",
      "남자의 페니스가 위쪽으로 휘는 느낌 때문에 여자는 특별한 자극을 지속적으로 받을 수 있다.",
      "남자는 여자의 엉덩이에 두 손을 올려놓고 빠지지 않도록 적절히 컨트롤해준다.",
      "혹은 자신이 원하는 방향으로 여자를 유도해 볼 수도 있다."
    ],
    "난이도": "보통",
    "쾌감도": 80,
    "리드(남)": 50
  },
  {
    "id": 44,
    "name": "시소",
    "subTitle": ["독특하면서도 쉽게 시도할 수 있는 체위를 원하시는 분들"],
    "tags": [6, 12, 17],
    "details": [114, 72],
    "tips": [
      "이 자세는 양 다리를 상대방의 어깨에 붙인 상태를 유지하는 것이 핵심이다.",
      "남녀가 번갈아가며 몸을 일으킬 때마다 달라지는 무게감",
      "또 계속해서 서로 연결되어 있다는 일체감을 느낄 수 있는 체위.",
      "여자 주도의 기승위",
      "남자 주도의 좌위에서 자연스럽게 상대방의 어깨에 다리를 올려 이 자세로 전환할 수 있다.",
      "기본적으로 여자가 남자 위쪽으로 올라가기 때문에 남자 쪽에 무게부담이 더하다.",
      "간단한 변형체위지만 독특한 방식으로 섹스에 신선함을 더할 수 있기에 한번쯤 시도해 보는 것을 추천한다."
    ],
    "난이도": "어려움",
    "쾌감도": 70,
    "리드(남)": 50
  },
  {
    "id": 45,
    "name": "대면입위",
    "subTitle": ["어디서나 할 수 있는 체위를 원하시는 분들"],
    "tags": [5, 11, 17],
    "details": [131, 132, 133],
    "tips": [
      "로맨틱한 분위기에 취해 당장 섹스를 하고 싶어도 언제나 커플들을 위해 누울 수 있는 공간이 있는 것은 아니다.",
      "(그렇다고 꼭 누울 공간이 없을 때만 시도해야 하는 체위인 것은 아니다!)\n통상적인 키스 상태에서 다이렉트로 연결되는 이 체위는 정서적인 쾌감이 엄청나다.",
      "몸을 눕힐 새도 없다는 강렬함과 스릴감이 있는 체위.",
      "그런 특징이 있는만큼 파트너와 단 둘이 있다면 옷도 벗기 전에 충동적으로 이 자세로 이어질 가능성이 있다.",
      "그러니 염두에 두고 이 자세를 눈에 담아놓는 것은 어떨까?\n커플 간 키 차이가 많이 난다면 다소 애로사항이 있을 수 있다."
    ],
    "난이도": "보통",
    "쾌감도": 60,
    "리드(남)": 50
  },
  {
    "id": 46,
    "name": "배면입위",
    "subTitle": ["어디서나 할 수 있는 체위를 원하시는 분들"],
    "tags": [2, 5, 11, 15],
    "details": [121, 123, 124, 125, 61],
    "tips": [
      "둘이 서서 하는 섹스에는 당연히 후배위라는 선택지도 있다.",
      "대면입위와 마찬가지로 장소에 구애받지 않는다는 것이 장점이며 남녀의 체격 차이가 난다면 삽입 각도를 맞추기 어려운 대면입위에 비해 훨씬 쉬운 자세다.",
      "여자가 손 짚을 곳만 있으면 그 외엔 그 어떤 것도 장애물이 되지 않는 마법같은 체위.",
      "손이 자유로운 만큼 상대의 신체를 어떻게 잡느냐에 따라 다양한 형태의 체위로 파생되는 무궁무진한 가능성을 가지고 있다.",
      "거기다 상황을 타지 않는다는 점 때문에 롤 플레잉에도 매우 적합한 체위라고 할 수 있다.",
      "정말 신체 궁합이 딱 맞는 파트너와 함께라면 키스도 성공시킬 수 있으니 도전해보라.",
      "어디까지나 둘 모두 서 있는 것을 전제로 하기 때문에 절정 단계의 마무리 체위로는 선호되지 않는 편이다."
    ],
    "난이도": "보통",
    "쾌감도": 90,
    "리드(남)": 80
  },
  {
    "id": 47,
    "name": "닭",
    "subTitle": ["쾌감도 높은 입위 자세를 원하시는 분들"],
    "tags": [2, 5, 12, 15],
    "details": [122],
    "tips": [
      "여자가 한쪽 발로만 버티고 서서 다른 한쪽 발을 들어올리는 난이도 있는 입위 자세.",
      "삽입부가 활짝 벌려지기 때문에 남자의 격렬한 움직임이 가능하다.",
      "여자가 균형을 지속적으로 잡고 있을 수 있다면 강렬한 쾌감을 오랫동안 받을 수 있는 에로틱한 체위다.",
      "특히 적당한 높이의 잡고 있을 수 있는 곳이 있다면 시도하지 않을 이유가 없는 검증된 자세.",
      "여러모로 선 상태에서 여자의 모습이 적나라하게 드러나기 때문에 남자 입장에서 시각적인 즐거움이 큰 자세이기도 하다."
    ],
    "난이도": "어려움",
    "쾌감도": 80,
    "리드(남)": 90
  },
  {
    "id": 48,
    "name": "리버스",
    "subTitle": ["도전할 가치가 있는 체위를 원하시는 분들"],
    "tags": [5, 8, 13, 15],
    "details": [144, 145, 146, 147, 148],
    "tips": [
      "심플하게 여자가 거꾸로 선 상태에서 삽입하는자세.",
      "물론 이것을 실제로 시도한다는 것은 마냥 심플한 일은 아니다.",
      "특별히 극한의 난이도를 자랑하는 것까진 아니다.",
      "하지만 이런 체위들은 여러가지 종류의 신뢰가 필요하다.",
      "여자 스스로 자신의 균형감각에 대한 신뢰",
      "혹시나 뭔가 잘못되어도 남자가 단단히 붙잡아 줄 것이라는 신뢰 같은.",
      "남자는 여자의 골반이나 다리를 적절한 각도로 잡아주며 강렬한 상하운동이 가능하게 한다.",
      "삽입의 위치가 위아래로 반전되는데다가 중력의 힘까지 더해지기 때문에 남녀 모두 꽤나 강렬한 느낌을 얻을 수 있다.",
      "하지만 여자의 머리에 피가 쏠리는 이 자세를 통해 절정에 다다르는 것은 추천하지 않는다.",
      "이 파워풀한 체위를 무난하게 성공시킨다면 한결 더 단단해지는 파트너와의 관계를 온몸으로 체감할 수 있을 것이다."
    ],
    "난이도": "전문가",
    "쾌감도": 70,
    "리드(남)": 90
  },
  {
    "id": 49,
    "name": "전갈",
    "subTitle": ["도전정신이 충만하신 분들", "후배위의 끝을 경험해보고 싶으신 분들"],
    "tags": [2, 5, 8, 13, 15],
    "details": [151, 152, 153],
    "tips": [
      "이 자세는 후배위의 최종 종착지라 부를만 하다.",
      "남녀의 힘만 받쳐 준다면 일반적인 후배위보다 텐션과 쾌감 모두 두 단계는 위에 있는 섹스를 경험해 볼 수 있을 것이다.",
      "하지만 높은 쾌감을 얻기 위해서는 그에 걸맞는 위험도 감수해야 하는 법.",
      "중력의 힘은 여자의 머리에 피를 쏠리게 하고 남자의 페니스를 사정없이 밑으로 휘게 하며 흥분도를 극대화시키지만 잠깐 긴장의 끈을 놓는다면 그대로 부상으로 이어질 수도 있다.",
      "두말할 것 없이 푹신한 바닥은 필수 준비사항.",
      "남녀 모두 일정 수준 이상의 코어 힘을 갖추고 있으면 더욱 좋을 것이다.",
      "숙련도에 따라 방법을 바꿔볼 수도 있다.",
      "남자가 허리를 앞뒤로 움직이는 것이 힘들다면 자세를 유지한 채 허리로 조그만 원을 천천히 그리며 완만한 자극을 주는 방식도 있다."
    ],
    "난이도": "전문가",
    "쾌감도": 90,
    "리드(남)": 90
  },
  {
    "id": 50,
    "name": "브릿지",
    "subTitle": null,
    "tags": [1, 3, 13, 17],
    "details": [149, 150],
    "tips": null,
    "난이도": "전문가",
    "쾌감도": 80,
    "리드(남)": 50
  },
  {
    "id": 51,
    "name": "매달리기",
    "subTitle": ["난이도가 있으면서도 최고의 스릴감이 있는 체위를 원하시는 분들"],
    "tags": [5, 14, 15],
    "details": [135, 134, 136, 137, 155],
    "tips": [
      "치명적인 쾌락을 안겨다 주는 자세.",
      "모든 커플들의 로망과도 같은 자세이기도 하다.",
      "다른 아크로바틱한 체위들과 마찬가지로 이 자세의 묘미는 아슬아슬함이다.",
      "남자가 버틸 수 있는 팔과 다리 힘",
      "그리고 푹신한 바닥만 있다면 의외로 불가능하지는(?) 않을 것이다.",
      "여자가 양 발을 땅에서 떨어뜨리는 대가로 강렬한 자극을 받을 수 있는 자세.",
      "이 특별한 체위는 평범한 섹스에 지루해진 커플에게 새로운 세계를 선사할 것이다.",
      "서로 파트너를 위한 최적의 형태와 리듬을 찾아볼 수 있다.",
      "삽입하는 각도나 힘이 들어가는 측면에서 다양한 바리에이션을 도전해 볼 수도 있다."
    ],
    "난이도": "이거 가능?",
    "쾌감도": 90,
    "리드(남)": 90
  },
  {
    "id": 52,
    "name": "타이타닉",
    "subTitle": ["난이도가 있으면서도 최고의 스릴감이 있는 체위를 원하시는 분들"],
    "tags": [5, 14, 15],
    "details": [141, 142, 143],
    "tips": [
      "남자가 여자를 들어올리는 데에 아무 문제 없는가? 남자가 여자를 뒤쪽에서 손쉽게 들어올려야 하는 이 자세는 체격 차이가 많이 나는 커플에게 추천한다.",
      "힘이 부쳐 여자를 놓치거나 균형을 잃지 않고 버틸 수 있도록 남자는 무릎을 굽혀 각도의 미학을 발휘해야 한다.",
      "하지만 성공만 한다면 이 체위가 가져다주는 짜릿한 스릴감은 다른 어떤 자세들과도 비교할 수 없다.",
      "특히 남자가 여자에게 가장 커다란 스릴을 선물할 수 있는 자세라고 할 수 있다.",
      "남자가 선 상태로 뒤와 아래로부터 자극을 줄 수 있기 때문에 여자는 매달린 상태에서 후배위와 기승위의 쾌감을 동시에 느낄 수 있는 자세다.",
      "숙삽입부에 모든 무게가 한 점으로 쏠리게 하는 이 체위가 가져다주는 쾌감은 강렬하다.",
      "그 강렬함을 얻기 위해 필요한 것은 약간의 모험심과 적당히 잘 단련된 남자의 팔 힘 뿐이다."
    ],
    "난이도": "이거 가능?",
    "쾌감도": 90,
    "리드(남)": 90
  },
  {
    "id": 53,
    "name": "인형 안기",
    "subTitle": ["극한의 난이도에 도전하고 싶으신 분들"],
    "tags": [5, 7, 14, 15],
    "details": [138],
    "tips": ["여자가 오로지 남자에게 모든 것을 맡기는 자세.", "팔다리를 걸칠 곳도", "붙잡을 곳도 없다.", "유연성", "프레임", "근력", "균형감각 모든 것이 뒷받침되어야 하는 이 자세는 자신 있는 커플만 도전해 보라.", "위험이 따르는 만큼 얻는 성취감은 클 것이다."],
    "난이도": "이거 가능?",
    "쾌감도": 80,
    "리드(남)": 90
  },
  {
    "id": 54,
    "name": "연결고리",
    "subTitle": ["둘만의 특별한 체위를 만들어보고 싶으신 분들"],
    "tags": [4, 12, 17],
    "details": [118],
    "tips": ["서로의 몸이 난해하게 얽히게 하는 이 자세는 보이는 것이 다가 아니다.", "원한다면 얼마든지 커플들만의 특별한 연결고리를 새로 만들어 낼 수도 있을 것이다.", "서로의 팔다리를 배배 꼬이게 하는 행위만으로도 파트너에게서 평소에는 느낄 수 없었던 특별한 종류의 유대감을 느낄 수 있을 것이다."],
    "난이도": "어려움",
    "쾌감도": 70,
    "리드(남)": 50
  },
  {
    "id": 55,
    "name": "겹쳐앉기",
    "subTitle": null,
    "tags": [4, 12, 17],
    "details": [113],
    "tips": null,
    "난이도": "어려움",
    "쾌감도": 60,
    "리드(남)": 40
  }
]
